{
  "title": "Fiches",
  "sheets": [
    {
      "title": "Introduction",
      "summary": "Les moyens de paiement\n… Mots-clés: moyens paiement",
      "full": "Les moyens de paiement"
    },
    {
      "title": "Définition et cadre général des moyens de paiement",
      "summary": "Les moyens de paiement désignent l’ensemble des instruments permettant le transfert de fonds dans le cadre de l’exécution d’une obligation pécuniaire. Ils sont régis par le Code monétaire et financier (CMF), notamment les articles L. 133-1 et suivants relatifs aux services de paiement. Le droit applicable trouve également sa source dans la directive (UE) 2015/2366, dite DSP2, transposée en droit français, qui encadre les droits et obligations des utilisateurs et prestataires de services de paiement. Le prestataire de services de paiement (PSP), souvent un établissement bancaire, a une obligation d’information envers l’utilisateur (article L. 133-4 du CMF).\n… Mots-clés: services paiement, moyens paiement, paiement designent, designent ensemble, ensemble instruments",
      "full": "Les moyens de paiement désignent l’ensemble des instruments permettant le transfert de fonds dans le cadre de l’exécution d’une obligation pécuniaire. Ils sont régis par le Code monétaire et financier (CMF), notamment les articles L.133-1 et suivants relatifs aux services de paiement. Le droit applicable trouve également sa source dans la directive (UE) 2015/2366, dite DSP2, transposée en droit français, qui encadre les droits et obligations des utilisateurs et prestataires de services de paiement.\n\nLe prestataire de services de paiement (PSP), souvent un établissement bancaire, a une obligation d’information envers l’utilisateur (article L.133-4 du CMF). Il doit s’assurer que les dispositifs de sécurité personnalisés – tels que les codes confidentiels ou moyens d’authentification – ne soient accessibles qu’au seul utilisateur autorisé. En cas de perte, vol ou utilisation non autorisée, l’utilisateur est tenu de notifier sans délai le prestataire, conformément à l’article L.133-24 du CMF."
    },
    {
      "title": "Opérations de paiement et principe d’autonomie",
      "summary": "Une opération de paiement est définie à l’article L. 133-3 du CMF comme « toute action consistant à verser, transférer ou retirer des fonds, initiée par le payeur ou par le bénéficiaire ». Cette définition recouvre des opérations aussi variées que le virement, le prélèvement, le paiement par carte, ou encore le cashback, généralisé en France par la loi du 3 août 2021. L’autonomie de l’opération de paiement est juridiquement consacrée : la validité de l’opération est indépendante de la cause sous-jacente (contrat de vente, prestation de service), conformément au principe dégagé par la jurisprudence (Cass. com. , 5 févr.\n… Mots-clés: operation paiement, paiement definie, definie article, article 133-3, 133-3 cmf",
      "full": "Une opération de paiement est définie à l’article L.133-3 du CMF comme « toute action consistant à verser, transférer ou retirer des fonds, initiée par le payeur ou par le bénéficiaire ». Cette définition recouvre des opérations aussi variées que le virement, le prélèvement, le paiement par carte, ou encore le cashback, généralisé en France par la loi du 3 août 2021. L’autonomie de l’opération de paiement est juridiquement consacrée : la validité de l’opération est indépendante de la cause sous-jacente (contrat de vente, prestation de service), conformément au principe dégagé par la jurisprudence (Cass. com., 5 févr. 2002, n°99-17.377).\n\nLe paiement repose sur un ordre donné par le payeur ou accepté par le bénéficiaire. Cet ordre est juridiquement analysé comme un acte unilatéral, susceptible de produire des effets dès qu’il est reçu par le PSP."
    },
    {
      "title": "Consentement et irrévocabilité de l’ordre",
      "summary": "Le consentement du payeur est une condition essentielle de la validité de l’opération. Il porte non seulement sur l’utilisation du moyen de paiement mais également sur le montant (article L. 133-7 du CMF). Une opération initiée sans consentement exprès est présumée non autorisée. Toutefois, le consentement peut être ratifié a posteriori, ce qui confère à l’opération une validité rétroactive. L’ordre de paiement devient en principe irrévocable dès lors qu’il est reçu par le prestataire (article L.\n… Mots-clés: consentement payeur, payeur condition, condition essentielle, essentielle validite, validite operation",
      "full": "Le consentement du payeur est une condition essentielle de la validité de l’opération. Il porte non seulement sur l’utilisation du moyen de paiement mais également sur le montant (article L.133-7 du CMF). Une opération initiée sans consentement exprès est présumée non autorisée. Toutefois, le consentement peut être ratifié a posteriori, ce qui confère à l’opération une validité rétroactive.\n\nL’ordre de paiement devient en principe irrévocable dès lors qu’il est reçu par le prestataire (article L.133-8 du CMF). Des exceptions existent, notamment pour les prélèvements et virements différés, qui peuvent être révoqués jusqu’à la fin du jour ouvrable précédant la date d’exécution convenue. Cette protection vise à garantir la sécurité et la prévisibilité des flux financiers."
    },
    {
      "title": "Délais d’exécution et responsabilité du prestataire",
      "summary": "La réglementation impose des délais d’exécution courts. Dès réception de l’ordre, le prestataire doit procéder à son exécution dans les meilleurs délais (article L. 133-14 et L. 133-15 du CMF). L’objectif est d’assurer le crédit effectif du compte du bénéficiaire, pour le montant exact convenu. En cas d’intermédiation bancaire (de banque à banque), les ordres doivent transiter efficacement via les systèmes interbancaires (SEPA notamment).\n… Mots-clés: reglementation impose, impose delais, delais execution, execution courts, courts reception",
      "full": "La réglementation impose des délais d’exécution courts. Dès réception de l’ordre, le prestataire doit procéder à son exécution dans les meilleurs délais (article L.133-14 et L.133-15 du CMF). L’objectif est d’assurer le crédit effectif du compte du bénéficiaire, pour le montant exact convenu. En cas d’intermédiation bancaire (de banque à banque), les ordres doivent transiter efficacement via les systèmes interbancaires (SEPA notamment).\n\nLe prestataire peut refuser une opération en cas de soupçon de blanchiment de capitaux ou de financement du terrorisme, sur le fondement des obligations issues du Code monétaire et financier (L.561-2 et suivants) et de la directive européenne anti-blanchiment"
    },
    {
      "title": "Opérations non autorisées et remboursement",
      "summary": "En cas d’opération mal exécutée ou non autorisée, la responsabilité du prestataire du payeur est engagée, sauf faute grave de l’utilisateur (article L. 133-18 à L. 133-24 du CMF). Il incombe au PSP de prouver que l’opération a été authentifiée, enregistrée correctement et non entachée d’une défaillance technique. À défaut, il doit rembourser immédiatement le montant de l’opération litigieuse. Cela s’applique notamment en cas de vol de carte bancaire ou d’utilisation frauduleuse d’un moyen sécurisé.\n… Mots-clés: cas operation, operation mal, mal executee, executee non, non autorisee",
      "full": "En cas d’opération mal exécutée ou non autorisée, la responsabilité du prestataire du payeur est engagée, sauf faute grave de l’utilisateur (article L.133-18 à L.133-24 du CMF). Il incombe au PSP de prouver que l’opération a été authentifiée, enregistrée correctement et non entachée d’une défaillance technique. À défaut, il doit rembourser immédiatement le montant de l’opération litigieuse.\n\nCela s’applique notamment en cas de vol de carte bancaire ou d’utilisation frauduleuse d’un moyen sécurisé. L'utilisateur supporte, dans ce cas, une franchise limitée à 50 euros (article L.133-19, II CMF), sauf en cas de négligence grave. Le prestataire est tenu de mettre en place une authentification forte (article R.133-15 du CMF), notamment via la double identification exigée depuis la DSP2, pour limiter les risques de fraude."
    },
    {
      "title": "Contestation du montant d'une opération de paiement",
      "summary": "Le montant de l’opération de paiement ne peut être contesté que dans certaines situations spécifiques. Notamment, lorsque le montant exact n’a pas été déterminé au moment de l’autorisation, comme c’est le cas pour certaines réservations d’hôtel ou de location de véhicule, la contestation peut porter sur le montant débité. L’article L. 133-25 du Code monétaire et financier prévoit en effet que l’utilisateur peut demander le remboursement d’une opération autorisée dont le montant final dépasse ce à quoi il pouvait raisonnablement s’attendre, au regard de ses habitudes de dépense et des circonstances. La jurisprudence a confirmé que le montant contestable dépend des faits et du contexte contractuel (ex. : CA Paris, 10 oct.\n… Mots-clés: montant operation, operation paiement, paiement peut, peut conteste, conteste certaines",
      "full": "Le montant de l’opération de paiement ne peut être contesté que dans certaines situations spécifiques. Notamment, lorsque le montant exact n’a pas été déterminé au moment de l’autorisation, comme c’est le cas pour certaines réservations d’hôtel ou de location de véhicule, la contestation peut porter sur le montant débité. L’article L.133-25 du Code monétaire et financier prévoit en effet que l’utilisateur peut demander le remboursement d’une opération autorisée dont le montant final dépasse ce à quoi il pouvait raisonnablement s’attendre, au regard de ses habitudes de dépense et des circonstances. La jurisprudence a confirmé que le montant contestable dépend des faits et du contexte contractuel (ex. : CA Paris, 10 oct. 2013, n° 12/08957), et non d’un principe de droit automatique."
    },
    {
      "title": "Fonctionnement technique et juridique de la carte bancaire",
      "summary": "Le porteur est le client titulaire de la carte. L’usage du code confidentiel, du sans contact, voire de l’authentification biométrique, constitue un ordre de paiement, conforme à l’article L. 133-4 du CMF, qui est transmis par la banque du commerçant à celle du porteur via un système de compensation (souvent géré par le GIE Cartes Bancaires). La carte étant un instrument de paiement, le contrat porteur est conclu à durée déterminée, avec tacite reconduction. Le client (porteur) est tenu de signer la carte à réception, conformément aux règles de sécurité contractuelles, et assume le risque de perte ou de vol (cf. articles L.\n… Mots-clés: paiement carte, carte bancaire, bancaire repose, repose architecture, architecture tripartite",
      "full": "Le paiement par carte bancaire repose sur une architecture tripartite :\n\nL’émetteur (la banque du porteur) met la carte à disposition de son client,\n\nLe commerçant (ou fournisseur) est lié à une banque acquéreuse,\n\nLe porteur est le client titulaire de la carte.\n\nL’usage du code confidentiel, du sans contact, voire de l’authentification biométrique, constitue un ordre de paiement, conforme à l’article L.133-4 du CMF, qui est transmis par la banque du commerçant à celle du porteur via un système de compensation (souvent géré par le GIE Cartes Bancaires). La carte étant un instrument de paiement, le contrat porteur est conclu à durée déterminée, avec tacite reconduction. Le client (porteur) est tenu de signer la carte à réception, conformément aux règles de sécurité contractuelles, et assume le risque de perte ou de vol (cf. articles L.133-19 et suivants du CMF).\n\nIl ne s’agit pas d’un crédit automatique : contrairement à un chèque, la carte n’implique pas de provision préalable mais une disponibilité immédiate de fonds. L’établissement émetteur a l’obligation de s’assurer que les fonds sont présentsau moment du paiement, sauf si la carte est adossée à une autorisation de découvert ou à un crédit."
    },
    {
      "title": "Le cadre contractuel du GIE Cartes Bancaires",
      "summary": "Le fonctionnement de la carte bancaire est régi en France par les conventions mises en place par le GIE Cartes Bancaires, groupement d’intérêt économique qui assure l’interopérabilité des transactions entre banques émettrices et acquéreurs. En pratique, le commerçant qui accepte les paiements par carte est lié par un contrat d’acceptation avec sa banque, et devient client acquéreur. Ce contrat l’oblige à disposer d’un matériel homologué (ex. : terminal de paiement électronique) et à respecter des règles techniques strictes (sécurité, authentification, conservation des tickets). L’obligation principale de l’émetteur est de garantir le paiement des opérations acceptées par le fournisseur, sous réserve que le porteur soit solvable. Toutefois, le commerçant n’est pas automatiquement garanti d’être payé : il doit présenter des autorisations valides, obtenir l’accord du centre de paiement, et respecter les règles contractuelles.\n… Mots-clés: respecter regles, fonctionnement carte, carte bancaire, bancaire regi, regi france",
      "full": "Le fonctionnement de la carte bancaire est régi en France par les conventions mises en place par le GIE Cartes Bancaires, groupement d’intérêt économique qui assure l’interopérabilité des transactions entre banques émettrices et acquéreurs. En pratique, le commerçant qui accepte les paiements par carte est lié par un contrat d’acceptation avec sa banque, et devient client acquéreur. Ce contrat l’oblige à disposer d’un matériel homologué (ex. : terminal de paiement électronique) et à respecter des règles techniques strictes (sécurité, authentification, conservation des tickets).\n\nL’obligation principale de l’émetteur est de garantir le paiement des opérations acceptées par le fournisseur, sous réserve que le porteur soit solvable. Toutefois, le commerçant n’est pas automatiquement garanti d’être payé : il doit présenter des autorisations valides, obtenir l’accord du centre de paiement, et respecter les règles contractuelles. Ainsi, l’émetteur ne paiera le fournisseur que si les conditions sont réunies (signature, code PIN, ou double authentification conforme à la DSP2)."
    },
    {
      "title": "Obligations des parties au contrat de carte bancaire",
      "summary": "Le porteur doit utiliser sa carte dans les limites convenues, assurer sa conservation, signaler tout usage frauduleux, et maintenir des fonds suffisants sur son compte. L’émetteur doit garantir la sécurité des transactions, assurer la traçabilité, vérifier la disponibilité des fonds, et rembourser toute opération non autorisée dans les conditions légales. Le commerçant accepte les paiements par carte, installe un matériel conforme, respecte les plafonds et autorisations, et prend en charge les frais liés à l’acceptation du service. Le service de paiement par carte constitue donc un service à double vocation, rémunéré à la fois par le porteur (souvent via des frais de tenue de compte ou cotisation annuelle) et par le fournisseur (frais d’acceptation, commissions prélevées par l’acquéreur). Cette organisation assure une répartition équilibrée des coûts et des responsabilités entre les parties. Le code confidentiel vaut consentement au paiement.\n… Mots-clés: ordre paiement, carte bancaire, paiement carte, negligence grave, service paiement",
      "full": "Chaque partie au contrat de carte bancaire a des obligations précises :\n\nLe porteur doit utiliser sa carte dans les limites convenues, assurer sa conservation, signaler tout usage frauduleux, et maintenir des fonds suffisants sur son compte.\n\nL’émetteur doit garantir la sécurité des transactions, assurer la traçabilité, vérifier la disponibilité des fonds, et rembourser toute opération non autorisée dans les conditions légales.\n\nLe commerçant accepte les paiements par carte, installe un matériel conforme, respecte les plafonds et autorisations, et prend en charge les frais liés à l’acceptation du service.\n\nLe service de paiement par carte constitue donc un service à double vocation, rémunéré à la fois par le porteur (souvent via des frais de tenue de compte ou cotisation annuelle) et par le fournisseur (frais d’acceptation, commissions prélevées par l’acquéreur). Cette organisation assure une répartition équilibrée des coûts et des responsabilités entre les parties.\n\n\n\nLe code confidentiel vaut consentement au paiement. L’ordre de paiement entraine son irrévocabilité. Une fois la facture signée l’émetteur perd la possibilité de contester le paiement. Le contentieux du paiement par carte bancaire a pour contentieux l’utilisation frauduleuse du paiement de la carte bancaire. Une fois qu’on constate une utilisation frauduleuse il faut faire opposition. \n\n\n\nCette négligence grave c’est à l’émetteur de la prouver. L’utilisation par un tiers ne suffit pas à constater une négligence grave. Aujourd’hui les fraudes ont souvent lieu en ligne en matière d’hameçonnage. Quelqu’un qui se fait passer pour une autre demande au porteur de la carte de transmettre des données confidentielles. Par exemple dans le mail il y a des fautes montrant que c’est frauduleux comme des fautes d’orthographes etc. La croyance de la victime d’avoir été en contact avec sa véritable banque il n’y a pas de négligence grave et la véritable banque est tenu à une obligation de remboursement. \n\n\n\nIl est possible de contester le montant du paiement qui vaut révocation du mandat de payer. Le virement c’est une opération qui se réalise sans l’intervention d’un service de paiement. Les références bancaires étant harmonisées. Aucune condition de forme n’est exigée, ce virement va prendre forme par l’ordre de paiement en revanche en application du droit commun l’ordre de paiement est irrévocable une fois reçu par le banquier du donneur d’ordre. Le banquier doit s’assurer qu’il n’y a aucune anomalie apparente. L’ordre de paiement est exécuté conformément aux consignes données par le client. Si la fraude a lieu entre l’envoie et sa réception le banquier est tenu au remboursement. Le virement ne vaut paiement que quand le banquier du bénéficiaire a reçu les fonds."
    },
    {
      "title": "Le consentement et l’irrévocabilité de l’ordre de paiement",
      "summary": "Le code confidentiel saisi par le porteur lors d’un paiement par carte constitue une preuve de son consentement, conformément à l’article L. 133-23 du Code monétaire et financier. Ce consentement rend l’opération valide et irrévocable une fois l’ordre de paiement reçu par le prestataire de services de paiement, comme le confirme également l’article L. 133-8 CMF. Dès lors que le porteur signe la facture ou autorise la transaction, l’émetteur ne peut plus contester l’opération, sauf dans les cas prévus pour les opérations non autorisées ou mal exécutées. Le contentieux du paiement par carte bancaire est donc centré, dans la pratique, sur les cas d’utilisation frauduleuse : lorsque le porteur conteste une opération qu’il affirme ne pas avoir réalisée ou autorisée, l’enjeu est de déterminer s’il y a eu ou non négligence grave de sa part.\n… Mots-clés: paiement carte, code confidentiel, confidentiel saisi, saisi porteur, porteur lors",
      "full": "Le code confidentiel saisi par le porteur lors d’un paiement par carte constitue une preuve de son consentement, conformément à l’article L.133-23 du Code monétaire et financier. Ce consentement rend l’opération valide et irrévocable une fois l’ordre de paiement reçu par le prestataire de services de paiement, comme le confirme également l’article L.133-8 CMF. Dès lors que le porteur signe la facture ou autorise la transaction, l’émetteur ne peut plus contester l’opération, sauf dans les cas prévus pour les opérations non autorisées ou mal exécutées.\n\nLe contentieux du paiement par carte bancaire est donc centré, dans la pratique, sur les cas d’utilisation frauduleuse : lorsque le porteur conteste une opération qu’il affirme ne pas avoir réalisée ou autorisée, l’enjeu est de déterminer s’il y a eu ou non négligence grave de sa part."
    },
    {
      "title": "Opposition et notion de négligence grave",
      "summary": "En cas d’opération frauduleuse, l’utilisateur doit faire opposition sans délai, conformément à l’article L. 133-24 CMF. Le prestataire doit alors bloquer la carte et enquêter sur la validité de l’opération contestée. Le remboursement intégraldu montant non autorisé est dû immédiatement par le prestataire, sauf s’il peut démontrer que l’utilisateur a commis une négligence grave (article L. 133-19, III CMF). Toutefois, la charge de la preuve de cette négligence incombe au prestataire (article L.\n… Mots-clés: negligence grave, banque peut, cas operation, operation frauduleuse, frauduleuse utilisateur",
      "full": "En cas d’opération frauduleuse, l’utilisateur doit faire opposition sans délai, conformément à l’article L.133-24 CMF. Le prestataire doit alors bloquer la carte et enquêter sur la validité de l’opération contestée. Le remboursement intégraldu montant non autorisé est dû immédiatement par le prestataire, sauf s’il peut démontrer que l’utilisateur a commis une négligence grave (article L.133-19, III CMF).\n\nToutefois, la charge de la preuve de cette négligence incombe au prestataire (article L.133-23 CMF). L’utilisation par un tiers ne constitue pas en soi une preuve suffisante. La jurisprudence admet que la victime d’un hameçonnage (ou phishing) ne soit pas forcément en faute, surtout si la fraude a été habilement dissimulée. Par exemple, la présence de fautes grossières dans un e-mail prétendument envoyé par la banque peut indiquer que le message était manifestement frauduleux, mais la simple croyance sincère du porteur d’être en contact avec sa banque peut exclure toute négligence grave (cf. CA Versailles, 10 mars 2022, n° 20/02746).\n\nAinsi, en l’absence de comportement manifestement imprudent, la banque est tenue de rembourser intégralementles fonds volés."
    },
    {
      "title": "Contestation du montant et révocation de mandat",
      "summary": "Il est également possible pour l’utilisateur de contester le montant d’une opération, en particulier lorsque celui-ci n’était pas déterminé à l’avance (article L. 133-25 CMF). Cette contestation peut entraîner une forme de révocation du mandat de payer, à condition qu’elle soit exercée dans le délai de huit semaines après le débit. Il ne s’agit pas ici d’un retrait de consentement stricto sensu, mais plutôt d’un mécanisme protecteur en cas d’écart manifeste entre le montant débité et les attentes légitimes de l’utilisateur, fondé sur les modalités contractuelles et le contexte de la transaction.\n… Mots-clés: egalement possible, possible utilisateur, utilisateur contester, contester montant, montant operation",
      "full": "Il est également possible pour l’utilisateur de contester le montant d’une opération, en particulier lorsque celui-ci n’était pas déterminé à l’avance (article L.133-25 CMF). Cette contestation peut entraîner une forme de révocation du mandat de payer, à condition qu’elle soit exercée dans le délai de huit semaines après le débit.\n\nIl ne s’agit pas ici d’un retrait de consentement stricto sensu, mais plutôt d’un mécanisme protecteur en cas d’écart manifeste entre le montant débité et les attentes légitimes de l’utilisateur, fondé sur les modalités contractuelles et le contexte de la transaction."
    },
    {
      "title": "Le virement bancaire : régime juridique",
      "summary": "Le virement bancaire est une opération qui repose sur un ordre de paiement initié par le donneur d’ordre, sans intervention directe du bénéficiaire. Bien qu’il implique un prestataire (la banque), le virement est juridiquement considéré comme un acte unilatéral du donneur d’ordre (article L. 133-6 et suivants CMF). L’ordre peut être donné par écrit ou par voie électronique, aucune condition de forme n’étant imposée par la loi. L’ordre de virement devient irrévocable dès sa réception par la banque, conformément au droit commun et à l’article L. 133-8 CMF.\n… Mots-clés: donneur ordre, virement bancaire, bancaire operation, operation repose, repose ordre",
      "full": "Le virement bancaire est une opération qui repose sur un ordre de paiement initié par le donneur d’ordre, sans intervention directe du bénéficiaire. Bien qu’il implique un prestataire (la banque), le virement est juridiquement considéré comme un acte unilatéral du donneur d’ordre (article L.133-6 et suivants CMF). L’ordre peut être donné par écrit ou par voie électronique, aucune condition de forme n’étant imposée par la loi.\n\nL’ordre de virement devient irrévocable dès sa réception par la banque, conformément au droit commun et à l’article L.133-8 CMF. Le banquier teneur de compte doit alors exécuter le virement conformément aux instructions données, et s’assurer de l’absence d’anomalie apparente (cf. obligation de vigilance issue de la jurisprudence constante, ex. : Cass. com., 18 nov. 2003, n°00-22.606).\n\nSi une fraude survient entre l’émission de l’ordre et sa réception (ex. : interception et modification de l’ordre), la banque peut être tenue pour responsable et doit rembourser les fonds détournés, sur le fondement du manquement à ses obligations de sécurité et de bonne exécution.\n\nEnfin, le virement ne vaut paiement qu’à partir du moment où la banque du bénéficiaire a effectivement reçu les fonds. Avant ce moment, le paiement est juridiquement imparfait, et le créancier peut refuser de considérer son obligation comme éteinte (article 1342-4 du Code civil)."
    },
    {
      "title": "Synthèse et articulation des responsabilités",
      "summary": "En matière de paiement scriptural (carte ou virement), la responsabilité contractuelle du prestataire de services de paiement est fortement encadrée. respecter l’authentification forte (cf. prouver la négligence grave du client pour s’exonérer. faire opposition immédiatement en cas d’anomalie.\n… Mots-clés: matiere paiement, paiement scriptural, scriptural carte, carte virement, virement responsabilite",
      "full": "En matière de paiement scriptural (carte ou virement), la responsabilité contractuelle du prestataire de services de paiement est fortement encadrée. Il doit :\n\ngarantir l’exécution correcte des ordres,\n\nrespecter l’authentification forte (cf. Règlement UE 2018/389),\n\nrembourser sans délai en cas de défaut ou de fraude,\n\nprouver la négligence grave du client pour s’exonérer.\n\nLe porteur, de son côté, doit :\n\nutiliser ses moyens de paiement conformément aux conditions convenues,\n\npréserver la confidentialité de ses identifiants,\n\nfaire opposition immédiatement en cas d’anomalie."
    },
    {
      "title": "La fraude au président : mécanisme, qualification juridique et responsabilités",
      "summary": "A. La fraude au président (ou escroquerie au président) est une fraude sophistiquée, principalement dirigée contre les entreprises, dans laquelle un escroc se fait passer pour un dirigeant (souvent le président, le directeur général ou un haut cadre) afin d’obtenir le virement frauduleux de fonds par un salarié de la société, généralement du service comptabilité ou trésorerie. Ce type de fraude repose sur une usurpation d'identité et une mise en scène crédible, souvent par téléphone ou par e-mail. L'escroc invoque un caractère urgent, confidentiel et exceptionnel de l’opération, ce qui pousse l’employé à court-circuiter les procédures internes de vérification. B. La fraude au président relève de l’escroquerie au sens de l’article 313-1 du Code pénal, qui définit l’escroquerie comme « le fait, par l’usage d’un faux nom ou d’une fausse qualité, ou par l’emploi de manœuvres frauduleuses, de tromper une personne physique ou morale et de la déterminer ainsi à remettre des fonds, des valeurs ou un bien quelconque ».\n… Mots-clés: fraude president, code penal, entreprise victime, president fraude, procedures internes",
      "full": "A. Définition et mécanisme de la fraude au président\n\nLa fraude au président (ou escroquerie au président) est une fraude sophistiquée, principalement dirigée contre les entreprises, dans laquelle un escroc se fait passer pour un dirigeant (souvent le président, le directeur général ou un haut cadre) afin d’obtenir le virement frauduleux de fonds par un salarié de la société, généralement du service comptabilité ou trésorerie.\n\nCe type de fraude repose sur une usurpation d'identité et une mise en scène crédible, souvent par téléphone ou par e-mail. L'escroc invoque un caractère urgent, confidentiel et exceptionnel de l’opération, ce qui pousse l’employé à court-circuiter les procédures internes de vérification.\n\nB. Qualification juridique de l’infraction\n\nLa fraude au président relève de l’escroquerie au sens de l’article 313-1 du Code pénal, qui définit l’escroquerie comme « le fait, par l’usage d’un faux nom ou d’une fausse qualité, ou par l’emploi de manœuvres frauduleuses, de tromper une personne physique ou morale et de la déterminer ainsi à remettre des fonds, des valeurs ou un bien quelconque ».\n\nDans certains cas, il peut aussi y avoir usurpation d’identité (article 226-4-1 du Code pénal) ou faux et usage de faux(article 441-1 du Code pénal), notamment si des documents sont fabriqués pour crédibiliser l’ordre de virement (faux ordre de mission, fausse autorisation, etc.).\n\nC. Responsabilité du banquier : obligation de vigilance\n\nEn principe, le banquier teneur de compte n’est pas responsable dès lors qu’il exécute un ordre de paiement émanant de son client. Cependant, la jurisprudence admet qu’il puisse être partiellement ou totalement responsable si une anomalie apparente dans l’ordre de virement aurait dû l’alerter.\n\nAinsi, dans un arrêt important :\n\nCass. com., 28 mars 2006, n° 04-16.082 : la Cour de cassation affirme que le banquier est tenu d’une obligation de vigilance, et qu’il engage sa responsabilité en exécutant un ordre présentant une anomalie manifeste, en particulier lorsqu’il est inhabituel ou incohérent au regard des habitudes du client.\n\nToutefois, cette responsabilité reste limitée et n’exonère pas l’entreprise victime de son propre manquement à ses procédures internes.\n\nD. Responsabilité de l’entreprise victime\n\nL’entreprise victime peut aussi voir sa propre responsabilité engagée, notamment vis-à-vis de ses partenaires ou assureurs, si elle a :\n\nOmission ou laxisme dans les procédures de contrôle interne,\n\nManque de formation du personnel aux techniques de fraude,\n\nAbsence de double signature ou de procédure de confirmation,\n\nFaible sécurisation des communications (emails non chiffrés, absence de vérification téléphonique).\n\nDans la jurisprudence, la négligence manifeste de l'entreprise peut limiter ses droits à indemnisation. Par exemple :\n\nCA Versailles, 15 mars 2018, n° 16/03538 : le salarié avait procédé au virement sans suivre les procédures de validation internes. La responsabilité de l’entreprise a été reconnue partiellement engagée.\n\nE. Moyens de prévention et réaction\n\nPrévention :\n\nMise en place de procédures strictes de validation des virements ;\n\nSensibilisation du personnel aux fraudes ciblées (formations, simulations) ;\n\nAuthentification forte pour les virements importants ;\n\nMise en place d’un double contrôle systématique pour toute opération financière exceptionnelle.\n\nRéaction :\n\nFaire opposition immédiate auprès de la banque dès la découverte de la fraude ;\n\nDéposer plainte pénale auprès du commissariat ou du procureur ;\n\nInformer Tracfin, en cas de soupçon de blanchiment ;\n\nEngager le dialogue avec l’assureur (si assurance fraude ou cyber-risques) ;\n\nConsidérer une action en responsabilité contre la banque si anomalie manifeste."
    },
    {
      "title": "Le prélèvement bancaire : définition, régime juridique et responsabilités",
      "summary": "A. Le prélèvement est une opération de paiement scripturale par laquelle un créancier donne instruction à sa propre banque (le prestataire du bénéficiaire) de prélever une somme sur le compte du débiteur, après obtention de son autorisation préalable. Il s’agit donc d’une opération initiée par le bénéficiaire, avec le consentement exprès du payeur. Le régime juridique du prélèvement est défini aux articles L. 133-1 à L. 133-26 du Code monétaire et financier, et encadré par la directive européenne (UE) 2015/2366 (DSP2).\n… Mots-clés: non autorise, operation paiement, prestataire beneficiaire, banque tenue, tenue rembourser",
      "full": "A. Définition et caractéristiques du prélèvement\n\nLe prélèvement est une opération de paiement scripturale par laquelle un créancier donne instruction à sa propre banque (le prestataire du bénéficiaire) de prélever une somme sur le compte du débiteur, après obtention de son autorisation préalable. Il s’agit donc d’une opération initiée par le bénéficiaire, avec le consentement exprès du payeur.\n\nLe régime juridique du prélèvement est défini aux articles L.133-1 à L.133-26 du Code monétaire et financier, et encadré par la directive européenne (UE) 2015/2366 (DSP2).\n\nLe mandat de prélèvement constitue l’acte fondamental de cette opération : c’est l’autorisation donnée par le débiteur à son créancier (et indirectement à sa banque) de prélever des fonds. Ce mandat est conservé par le bénéficiaire et peut être vérifié à tout moment en cas de litige.\n\nB. Consentement et révocation du prélèvement\n\nL’article L.133-7 CMF exige que toute opération de paiement soit autorisée par le payeur. Pour les prélèvements, cette autorisation prend la forme d’un mandat unique ou révocable. Le consentement peut porter sur un prélèvement ponctuel ou récurrent (ex. : facture mensuelle d’électricité).\n\nLa révocation de l’ordre de prélèvement est possible tant que celui-ci n’a pas encore été exécuté. Selon l’article L.133-8 CMF, le débiteur peut révoquer le mandat jusqu’à la fin du jour ouvrable précédant la date convenue pour le débit. Passé ce délai, l’ordre est irrévocable.\n\nSi le payeur a contesté l’opération en invoquant l’absence de consentement, la banque est tenue de rembourser sans délai, sauf à prouver que le mandat était bien valable et que l’opération a été correctement exécutée (article L.133-18 à L.133-23 CMF).\n\nC. Rôle et responsabilités des prestataires de services de paiement\n\nLes banques des deux parties (débiteur et créancier) ont des obligations spécifiques :\n\nLe prestataire du payeur (la banque du débiteur) doit vérifier l’existence d’un mandat et la régularité formelle de l’opération ;\n\nLe prestataire du bénéficiaire est chargé de transmettre l’ordre à la banque du débiteur.\n\nEn cas d’erreur (ex. : prélèvement sans mandat, ou en double), la responsabilité du prestataire du payeur peut être engagée, conformément à l’article L.133-18 CMF, sauf s’il prouve que le débiteur a agi de manière frauduleuse ou gravement négligente.\n\nD. Le prélèvement SEPA\n\nDepuis 2014, tous les prélèvements en euros en France et en Europe sont exécutés selon le schéma SEPA (Single Euro Payments Area). Ce système harmonisé repose sur :\n\nUn mandat SEPA unique, signé par le débiteur et transmis au créancier ;\n\nL’utilisation de l’IBAN et du BIC comme identifiants bancaires ;\n\nUne notification préalable obligatoire (généralement 14 jours avant le prélèvement), sauf accord contraire.\n\nIl existe deux types de prélèvements SEPA :\n\nSEPA Core : pour les particuliers, avec droit au remboursement sous 8 semaines pour un prélèvement autorisé, et 13 mois pour un prélèvement non autorisé (article L.133-24 CMF) ;\n\nSEPA B2B : réservé aux professionnels, plus rapide, mais sans droit au remboursement une fois l’ordre exécuté.\n\nE. Contentieux relatifs au prélèvement\n\nLes litiges liés au prélèvement portent principalement sur :\n\nL’absence de mandat ou sa falsification ;\n\nUn montant excessif ou un caractère non autorisé du prélèvement ;\n\nUn manque de provision entraînant le rejet de l’opération.\n\nEn cas de prélèvement frauduleux, la banque est tenue de rembourser immédiatement le client, sauf preuve d’une négligence grave du payeur (Cass. com., 3 févr. 2015, n°13-23.855).\n\nF. Comparaison avec les autres moyens de paiement\n\nPar rapport au virement, le prélèvement se distingue par :\n\nCritère\n\nVirement\n\nPrélèvement\n\nInitiateur\n\nLe payeur\n\nLe créancier\n\nConsentement\n\nPar ordre direct\n\nPar mandat préalable\n\nRévocation\n\nJusqu’à réception\n\nJusqu’à la veille de l’exécution\n\nDélai de remboursement\n\nNon autorisé : 13 mois\n\nIdem\n\nLe prélèvement est donc plus souple pour le créancier, mais exige une vigilance accrue de la part du débiteur."
    }
  ]
}